tap "chanzuckerberg/tap"
tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "autojump"
brew "cmake"
brew "curl"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-crypt"
brew "unbound"
brew "gnupg"
brew "icu4c"
brew "jq"
brew "libpq"
brew "node"
brew "postgresql"
brew "pyenv"
brew "tcl-tk"
brew "python@3.8"
brew "ruby"
brew "scc"
brew "shellcheck"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "yarn"
brew "yq"
brew "chanzuckerberg/tap/blessclient"
brew "hashicorp/tap/terraform-ls"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
